[
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-enhancing-export",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "obsidian-markmind",
  "obsidian-mind-map",
  "copilot",
  "obsidian-hover-editor"
]